[
  {
    "slug": "insalubridade",
    "titulo": "O Direito ao Adicional de Insalubridade",
    "resumo": "Entenda como servidores públicos podem garantir esse direito.",
    "data": "2025-06-11",
    "autor": "Dr. Wagner de Souza Moura",
    "imagem": "https://i.imgur.com/WQ4mFND.png",
    "conteudo": "<h2>Introdução</h2><p>O serviço público envolve uma gama diversificada de funções, muitas das quais são desempenhadas em ambientes onde o risco à saúde ou à integridade física é elevado. Nesses casos, a Constituição Federal e legislações infraconstitucionais garantem direitos específicos, como os adicionais de insalubridade e periculosidade.</p><h2>Quem tem direito?</h2><p>O adicional de insalubridade é uma compensação ao servidor que exerce sua função em exposição contínua a agentes físicos, químicos ou biológicos. O percentual pode variar entre 10%, 20% e 40%, conforme o grau de insalubridade.</p><h2>Como requerer?</h2><ul><li>Requisição de laudo técnico pericial.</li><li>Acompanhamento de processo administrativo.</li><li>Caso negado, é possível ingressar com ação judicial.</li></ul><h2>Jurisprudência favorável</h2><p>Diversos tribunais reconhecem o direito dos servidores a tais adicionais, inclusive com efeitos retroativos. Um exemplo é a Súmula nº 68 do TCU, que reconhece que esses adicionais têm natureza remuneratória.</p><h2>Conclusão</h2><p>O adicional de insalubridade é um direito que visa preservar a dignidade e a saúde do servidor público. Conhecer esse direito é o primeiro passo para garanti-lo.</p><blockquote>Entre em contato com um advogado especializado para análise do seu caso.</blockquote>"
  },
  {
    "slug": "dano-moral",
    "titulo": "Indenização por Dano Moral",
    "resumo": "Saiba quando você tem direito à indenização por dano moral.",
    "data": "2025-06-10",
    "autor": "Dr. Wagner de Souza Moura",
    "imagem": "https://i.imgur.com/jbb8NjR.jpeg",
    "conteudo": "<h2>O que é Dano Moral?</h2><p>O dano moral é uma lesão que afeta os direitos da personalidade, causando sofrimento, humilhação, constrangimento ou abalo psíquico significativo. Diferente do dano material, o dano moral não é passível de ser mensurado em termos econômicos diretos.</p><h2>Situações que podem gerar Dano Moral</h2><ul><li>Inscrição indevida em órgãos de proteção ao crédito</li><li>Assédio moral no ambiente de trabalho</li><li>Falha na prestação de serviços com consequências graves</li><li>Ofensas à honra e à imagem</li><li>Acidentes com lesões físicas ou psicológicas</li></ul><h2>Comprovação do Dano Moral</h2><p>Para a caracterização do dano moral, é necessário demonstrar o nexo causal entre o ato ilícito praticado e o dano sofrido. Em alguns casos, o dano é presumido (in re ipsa), bastando comprovar o fato em si.</p><h2>Valor da Indenização</h2><p>Não existe uma fórmula matemática para o cálculo da indenização por dano moral. O juiz avalia diversos fatores, como a gravidade do fato, a capacidade econômica das partes envolvidas e o caráter pedagógico da indenização.</p><blockquote>A indenização por dano moral tem como objetivo principal compensar a vítima pelo sofrimento causado e, ao mesmo tempo, punir o ofensor para que não repita o comportamento lesivo.</blockquote><h2>Prazo para Ação</h2><p>O prazo prescricional para pleitear indenização por dano moral varia conforme a relação jurídica envolvida. De forma geral, o Código Civil estabelece prazo de 3 anos para a pretensão de reparação civil.</p><p>Caso você tenha passado por alguma situação que possa configurar dano moral, é importante buscar orientação jurídica especializada para avaliar as possibilidades do seu caso específico.</p>"
  },
  {
    "slug": "direito-previdenciario",
    "titulo": "Direito Previdenciário: O que você precisa saber",
    "resumo": "Um guia sobre aposentadorias, benefícios e direitos previdenciários.",
    "data": "2025-06-08",
    "autor": "Dr. Wagner de Souza Moura",
    "imagem": "https://i.imgur.com/Ob49rBB.png",
    "conteudo": "<h2>Introdução ao Direito Previdenciário</h2><p>O Direito Previdenciário é o ramo do direito que trata das regras e princípios relacionados à previdência social, incluindo aposentadorias, pensões e outros benefícios.</p><h2>Principais Benefícios</h2><ul><li>Aposentadoria por idade</li><li>Aposentadoria por tempo de contribuição</li><li>Aposentadoria por invalidez</li><li>Pensão por morte</li><li>Auxílio-doença</li><li>Salário-maternidade</li></ul><h2>Reforma da Previdência</h2><p>Com a Emenda Constitucional nº 103/2019, diversos aspectos da previdência social foram alterados, estabelecendo novas regras para concessão de benefícios.</p><h2>Como Calcular o Tempo de Contribuição</h2><p>Para calcular o tempo de contribuição, é necessário considerar os períodos trabalhados com carteira assinada, como autônomo com recolhimento ao INSS, e períodos especiais que podem ter conversão.</p><h2>Conclusão</h2><p>Conhecer seus direitos previdenciários é fundamental para planejar sua aposentadoria e garantir o acesso a benefícios em momentos de necessidade.</p>"
  },

  {
  "slug": "valor-diferente-itbi-compra-imovel",
  "titulo": "Valor Diferente de ITBI na Compra de Imóvel",
  "resumo": "Descubra por que o valor do ITBI pode ser diferente do contrato na compra de um imóvel e saiba quais são seus direitos.",
  "data": "12-06-2025",
  "autor": "Dr. Wagner de Souza Moura",
  "imagem": "https://i.imgur.com/YxLwveY.jpeg",
  "conteudo": "<h1>Valor Diferente de ITBI na Compra de Imóvel</h1>\n\n<h2>Entenda o que está por trás dessa diferença</h2>\n<p>Na hora de comprar um imóvel, muitas pessoas se deparam com o <strong>ITBI (Imposto de Transmissão de Bens Imóveis)</strong> e percebem que o valor cobrado pela prefeitura pode ser diferente do que consta no contrato de compra e venda. Isso costuma gerar dúvidas e preocupações.</p>\n\n<h2>O que diz a lei sobre o ITBI?</h2>\n<p>O ITBI é um tributo municipal, cobrado sempre que há <em>transferência onerosa</em> de propriedade de imóveis. Por ser de competência dos municípios, cada cidade tem regras próprias sobre como calcula esse imposto. Muitas vezes, a base de cálculo usada pela prefeitura é o <strong>valor venal de referência</strong>, que pode ser maior do que o valor real pago pelo comprador.</p>\n<p>No entanto, o <u>Supremo Tribunal Federal (STF)</u> já decidiu que esse valor de referência não pode ser usado automaticamente. A prefeitura precisa garantir ao contribuinte o <strong>direito de contestar</strong>, caso entenda que o valor cobrado está acima do que foi efetivamente pago.</p>\n\n<h2>O que isso significa para você?</h2>\n<p>Se você comprou um imóvel e foi cobrado com base em um valor mais alto do que pagou, é seu <strong>direito questionar</strong> essa cobrança. Essa discussão pode ser feita administrativamente ou judicialmente, sempre com base na <em>prova do valor real da transação</em>.</p>\n<p>Isso é importante porque a diferença no ITBI pode representar um valor significativo, especialmente em imóveis de alto valor. Conhecer esse direito pode <u>evitar prejuízos financeiros</u> e garantir uma cobrança mais justa.</p>\n\n<h2>Conclusão</h2>\n<p>Ficar atento à forma como o ITBI é calculado pode fazer toda a diferença no seu orçamento. <strong>Conhecer seus direitos é o primeiro passo</strong> para garantir segurança e justiça nas transações imobiliárias.</p>\n<p><em>Data: 12-06-2025</em><br>\n<em>Autor: Dr. Wagner de Souza Moura</em></p>"
}

] 